NextFOAM-24/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd06
// -*- C++ -*-

stdmd06
{
    ${stdmd01}

    maxRank          5;
    region           coarseMesh;
}


// ************************************************************************* //
