NextFOAM-24/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd10
// -*- C++ -*-

stdmd10
{
    ${stdmd01}

    field          p;
    patch          cylinder;
}


// ************************************************************************* //
