NextFOAM-24/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd59
// -*- C++ -*-

stdmd59
{
    ${stdmd01}

    field          yPlus;
    patch          outlet;
}


// ************************************************************************* //
